Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2016/3_den_samiske_kulturskolen.pdf.tmx
Source language: nob
Languages: sme

source: Skolene hadde i forkant jobbet litt med Nils A. Valkeapää sine vers, som forestillinga var bygget på, så gjennomføringa med dikt og tilrettelagt musikk fungerte flott.
sme: Skuvllat ledje ovdagihtii bargan veaháš Áillohačča, Nils A. Valkeapææ, čállosiin, mii lei čájálmasa vuođđun. Divtta ja heivehuvvon musihka ovttastahttin doaimmai bures.

source: Barnehagene fikk også en versjon av «Saddji» noen uker etterpå.
sme: Mánáidgárddiide čájehedje maiddái heivehuvvon «Saddji» -bihtá muhtin vahkkuid maŋŋel.

source: I 2015 hadde kunstens uke søkelys på «kvensk språk og kultur» – et samarbeid med blant andre Kvensk kultursenter.
sme: Jagi 2015 čalmmustahtte dáiddavahkkus «kvenaid giela ja kultuvrra» - dát lei ovttasbargu earret eará Kvensk kultursenteriin.

source: Kåfjord kulturskole arbeider alltid med å få god pressedekning av «Kunstens Uke».
sme: Gáivuona kulturskuvla bargá álohii dan ala ahte “Dáiddavahkkuin” oidnojit mediain.

source: Bilde 3.2 Tidligere kulturskolerektor i Kåfjord kulturskole Liv Mæsel Rundberg var rektor fra 1990 til 2012, da ho ble pensjonist.
sme: Govva 3.2 Ovddeš Kulturskuvlarektor Gáivuona kulturskuvllas, Liv Mæsel Rundberg. Lei rektorin 1990 rájes 2012 rádjái, dalle manai ealáhahkii.

source: Her avbildet da ho mottok Kongens fortjenestemedalje i sølv i 2011.
sme: Dás lea govvejuvvon go vuostáiválddii Gonagasa silba ánsomedállja jagi 2011.

source: 3.6.3 Sør-Varanger kulturskole
sme: 3.6.3 Mátta-Várjjaga kulturskuvla

source: Sør-Varanger kulturskole ble startet i 1984. Skolen er også et av flaggskipene i Finnmark.
sme: Mátta-Várjjaga kulturskuvla leage maiddái okta Finnmárkku oiddohiin.

source: SørVaranger er en bykommune, med store avstander ut til distriktsskolene. Men det tilbys kulturskoleundervisning på alle grunnskolene ved hjelp av ambulerende lærere.
sme: Gávpotgielda, gos leat guhkes gaskat guovlluskuvllaide, muhto fállet aŋkke kulturskuvlaoahpahusa buot vuođđoskuvllain, johtti oahpaheddjiid bokte.

source: Sør-Varanger kulturskole er den eneste i denne undersøkelsen som oppgir at de har betydelige ventelister.
sme: MáttaVárjjaga kulturskuvla lea áidna, dán guorahallamis, gos dieđihit ahte sis leat guhkes vuordinlisttut.

source: Tabell 3.1, 3.4 og 3.5 viser at Sør-Varanger kulturskole er utsatt for innsparingstiltak i 2015.
sme: Tabeallat 3.1, 3.4 ja 3.5 čájehit ahte Mátta-Várjjaga kulturskuvla vásihii seastindoaibmabijuid jagi 2015.

source: Figur 3.7 Prosentvis fagfordeling i Sør-Varanger kulturskole
sme: Figuvra 3.7 Mátta-Várjjaga kulturskuvlla fágajuohku proseanttaid mielde

source: 3.6.3.1 Joikeprosjektet i Sør-Varanger / Mátta Varjjaga juoigan prošeakta
sme: 3.6.3.1 Mátta-Várjjaga juoiganprošeakta

source: Prosjektet ble starta med ønske om å styrke oppvekstmiljøet for samiske barn og unge i kommunen.
sme: Prošeavtta álggahedje dáhtuin nannet sámi mánáid ja nuoraid bajáššaddanbirrasa suohkanis.

source: Det overordnede målet ble satt til «å styrke samiske barn og unges identitet».
sme: Bajimuš mihttun bidje «nannet sámi mánáid ja nuoraid identitehta».

source: Prosjektperioden var fra 2011 til 2016 og ble avslutta i mai 2016 med en stor festforestilling med 160 barn på scenen.
sme: Prošeaktaáigodat lei 20112016 ja loahpahuvvui miessemánus 2016:s stuora ávvučájálmasain mas ledje 160 máná lávddis.

source: Under forestillinga sa ordfører Rune Rafaelsen at et slikt prosjekt var utenkelig i Sør-Varanger for bare ti år siden.
sme: Čájálmasas dajai sátnejođiheaddji, Rune Rafaelsen, ahte dákkár prošeavtta eai livčče máhttán oba jurddašitge Mátta-Várjjagis duššo logi jagi dás ovdal.

source: Prosjektet er drevet av kulturskolen i nært samarbeid med barnehager, skoler og det lokale kulturliv.
sme: Prošeavtta doaimmaha kulturskuvla, lagas ovttasbargguin mánáidgárddiiguin, skuvllaiguin ja báikkálaš kulturbirrasiin.

source: Elever i grunnskolen som får samiskundervisning, og den samiske avdelinga i Sandnes barnehage har fått en bolk av prosjektet.
sme: Oahppit vuođđoskuvllas, geain lea sámegieloahpahus, ja sámi ossodat Sandnesa mánáidgárddis leat ožžon ovtta oasi prošeavttas.

source: En annen bolk har inkludert alle barn i barnehager og grunnskoler i Sør-Varanger.
sme: Eará oassi lea fátmmastan visot mánáidgárdde- ja vuođđoskuvlamánáid Mátta-Várjjagis.

source: Slik har det blitt spredt generell kunnskap om samisk språk og kultur til alle.
sme: Dainna lágiin leat juohkán obbalaš dieđuid sámi gielas ja kultuvrras buohkaide.

source: Alle får kunnskap om vår felles kulturarv i Finnmark.
sme: Buohkat ožžot dieđuid min oktasaš kulturárbbis Finnmárkkus.

source: Dette omtales som suksesskriteriet i prosjektet: at alle er inkludert, samtidig som den samiske arenaen styrkes.
sme: Dán namuhit prošeavtta lihkostuvvaneaktun; ahte buohkaid fátmmastit, seammás go sámi arena nannejuvvo.

source: Det samiske foreldrenettverket i Sør-Varanger har vært en viktig samarbeidspart.
sme: Sámi váhnenfierpmádat Mátta-Várjjagis lea leamaš dehálaš ovttasbargoguoibmin.

source: På grunn av fornorskninga har det vært brudd i overføringa av kunnskap mellom generasjoner.
sme: Dáruiduhttima geažil lea máhttosirdin buolvvaid gaskkas boatkanan.

source: Dette prosjektet har vært en vei å gå i en tilbaketakelsesprosess.
sme: Dát prošeakta lea leamaš okta bálggis máhcahanproseassas.

source: Prosjektet omtales som unikt fordi det er en modell som omfatter flest norsktalende samer, der man har utvikla en metode som ivaretar språk, kultur og arenabygging blant samiske barn og unge, og samordner tilbud i skoler og barnehager og kulturskolen med utgangspunkt i lokale forhold.
sme: Prošeavtta namahit iešlágánin daningo dat lea modealla mii fátmmasta eanemusat dárogielat sápmelaččaid ja mii lea ovdánahttán vuogi mii áimmahuššá giela, kultuvrra ja arenahuksema sámi mánáid ja nuoraid gaskkas, ja heiveha skuvllaid ja mánáidgárddiid ja kulturskuvlla fálaldagaid oktii, báikkálaš eavttuid vuođul.

source: Barna fikk lære om joik, prøve ut sin joikestemme, lære flere joiker og bli kjent med fortellertradisjonen som er nært knytta til joiken.
sme: Mánát besse oahppat juoigama birra, geahččaladdat juoiganjienaset, ohppe máŋga luođi ja oahpásmuvve muitalanárbevieruin mii lea juoigamii čadnon.

source: Samisk språkinnlæring var naturlig nok også sentral.
sme: Sámegieloahpahus lei dieđusge lunddolaččat guovddážis.

source: De ansatte i barnehager og skoler fikk kursing i samiske ord og begreper og joik.
sme: Mánáidgárddiid ja skuvllaid bargiide oahpahedje ovdagihtii sámi sániid, doahpagiid ja luđiid.

source: Kursdeltakere som sjøl er samer, uttrykte at prosjektet har hjulpet dem til å akseptere og tørre å ta fram sin samiskhet ved at samisk språk og kultur har blitt framsnakka på arbeidsplassen.
sme: Kursaoasseváldit geat ieža ledje sápmelaččat, dadje ahte prošeakta lea veahkehan sin dohkkehit ja duostat ohcalit sámi bealiset, daningo sámegiella ja kultuvra beaggá buorrin bargosajiin.

source: Prosjektleder har vært Annemarie Kjeldsø fra kulturskolen. Faglig leder har vært lærer, joiker og artist Berit Alette Mienna, og Halvdan Nedrejord har vært med som musikklærer med vekt på rytmer, både vokale rytmer og trommer.
sme: Prošeaktajođiheaddjin lea leamaš kulturskuvlla Annemarie Kjeldsø. Fágalaš jođiheaddjin lea leamaš oahpaheaddji, juoigi ja artista Berit Alette Mienna ja Halvdan Nedrejord lea searvan musihkkaoahpaheaddjin, gii erenoamážit oahpahii ritmmaid, sihke njálmmálaš ritmmaid ja rumbbuid.

source: Første året gikk prosjektet en gang pr. mnd. gjennom hele skoleåret.
sme: Vuosttaš jagi čađahedje prošeavtta okte mánus olles skuvlajagi.

source: Aktivitetsnivået i prosjektet videre har vært tre til fem ganger i året, omtrent en uke hver gang.
sme: Prošeavtta doaibmadássi lea joatkkán 3-5 gearddi jagis, sullii vahkku ain hávális juohke gearddi.

source: I en prosjektuke har prosjektet rukket over ca. 250 barn.
sme: Ovtta prošeaktavahkkus lea prošeakta olahan sullii badjelaš 250 máná.

source: Nasjonalt senter for kunst og kultur i opplæringa (KKS) har støtta prosjektet, og joikeprosjektet har levert et praktisk undervisningsopplegg med joik som ligger på deres hjemmesider.
sme: Nasjonalt senter for kunst og kultur i opplæringa (KKS) lea dorjon prošeavtta ja juoiganprošeakta lea buvttadan geavatlaš oahpahusdahkosa juoigamis, mii lea sin ruovttusiiddus.

source: Dette opplegget var en periode det mest nedlastede undervisningsopplegget på KKS’ hjemmesider.
sme: Dát oahpahusdagus lei ovtta gaska dat dagus maid eanemus ledje viežžan KKS:a ruovttusiiddus.

source: Prosjektet videreføres som et fast tilbud gjennom en fast stilling i kulturskolen innafor samisk kulturfag.
sme: Prošeavtta jotket bistevaš fálaldahkan, dainna go leat ásahan fásta virggi kulturskuvlii sámi kulturfágas.

source: Samarbeidsmodellen mellom skoler, barnehage, det lokale kulturliv og kulturskolen skal utvikles videre.
sme: Ovttasbargomodealla skuvllaid, mánáidgárddiid, báikkálaš kultureallima ja kulturskuvlla gaskkas galget ain ovdánahttit.

source: Bilde 3.3 Barn i joikeprosjektet opptrer på samefolkets dag på Kirkenes skole i 2013
sme: Govva 3.3 Juoiganprošeavtta mánát juiget Girkonjárgga skuvllas sámi álbmotbeaivvi jagi 2013

source: 3.7 Avslutning
sme: 3.7 Loahpaheapmi

source: Kulturskolene er sikret mot nedleggelsesspøkelset gjennom § 13-6 i opplæringsloven.
sme: Kulturskuvllat lea sihkkarastojuvvon heaittihan-balddonasas oahpahuslága § 13-6 bokte.

source: Kommuneøkonomien og lokalpolitikernes disposisjoner avgjør størrelsen på kulturskolen.
sme: Suohkanekonomiija ja báikkálašpolitihkkáriid juolludeamit mearridit kulturskuvllaid sturrodaga.

source: De langt fleste kulturskolene i denne undersøkelsen er tildelt en for liten administrasjonsressurs.
sme: Eanas kulturskuvllaide dán guorahallamis lea juolluduvvon ila unnán hálddahusresursa.

source: Skal kulturskolen bli et lokalt ressurssenter, må de ha en ledelse, en kulturskolerektor som har handlingsrom til å gjennomføre utviklingsarbeid.
sme: Jus kulturskuvla galgá šaddat báikkálaš resursaguovddážin, de ferte dain leat jođiheapmi/ kulturskuvlarektor mas lea vejolašvuohta čađahit ovddidanbarggu.

source: En klar anbefaling er at alle våre kulturskoler i norsk Sápmi bør ha minst 75 % kulturskolerektor.
sme: Čielga ávžžuhus lea ahte buot min kulturskuvllain norggabeale Sámis galggašii leat 75% kulturskuvlarektor.

source: Lokalpolitikerne må ta inn over seg hvor viktig en sterk kulturskole er for bolyst, trivsel og helse, herunder rusforebygging og selvmordsforebygging.
sme: Báikkálašpolitihkkárat fertejit oaidnit man dehálaš nanu kulturskuvla lea ássanhállui, loaktimii ja dearvvašvuhtii, ja lea nu easttadeaddji gárrenmirko geavaheapmái ja iešsoardimii.

source: En måte å øke lokalpolitikernes bevissthet rundt kulturskolens rolle i lokalsamfunnet er å behandle den nye rammeplanen politisk.
sme: Okta vuohki oažžut báikkálašpolitihkkáriid diđolažžan kulturskuvlla rollas báikkálašservodagas lea meannudit ođđa rámmaplána politihkalaččat.

source: I små kommuner har kulturskolen ofte problemer med å få ansatt faglærere på grunn av at behovet gjerne er en delstilling, og ingen flytter til ytre Auskarnes kommune for å jobbe som 10 % ballettpedagog.
sme: Smávva suohkaniin lea dávjá kulturskuvllain váttisvuohta virgádit fágaoahpaheddjiid danne go dárbbahit áinnas oasseáigevirggiid ja ii oktage fárre Olggut-Ávskár suohkanii bargat 10 % baleahttapedagogan.

source: Skeptikere hevder at skolen vil bli oversvømt av umotiverte elever.
sme: Eahpideaddjit čuoččuhit skuvlii divvet de oahppit geain ii leat mokta dasa.

source: Prøveordninger med gratis kulturskole i en del kommuner i Norge viser noe annet.
sme: Geahččalanortnegat nuvttá kulturskuvllain muhtin suohkaniin Norggas čájehit eará.

source: Det anbefales å fjerne brukerbetalinga for kulturskolen, slik at skoleslaget blir for alle.
sme: Ávžžuhuvvo heaittihit geavaheaddjemávssu kulturskuvllain, vai dat skuvlašládja rahpasa buohkaide.

source: Kulturskolene driver med grunnopplæring, men også med talentutvikling.
sme: Kulturskuvllat oahpahit vuođđooahpahusa, muhto barget maiddái taleantaovdánahttimiin.

source: Det må være rom for å ta seg av talentene og hjelpe dem opp og fram.
sme: Ferte leat vejolaš taleanttaid nai áimmahuššat ja veahkehit sin ovdánit.

source: Blant annet bør alle kommuner i Norge få inn i sine tiltaksplaner for barn og ungdom at minst en skal nomineres til Drømmestipendet hvert år.
sme: Earret eará galggaše buot Norgga suohkaniid doaibmabidjoplánaide, mat gusket mánáide ja nuoraide, lasihit ahte unnimusat ovtta galget nomineret Niehkostipendii juohke jagi.

source: Kommuner innafor forvaltningsområdet har et særskilt ansvar for å ha samisk kultur på timeplanen.
sme: Suohkaniin hálddašanguovllus lea erenoamáš ovddasvástádus doalahit sámi kultuvrra diibmoplánas.

source: Det anbefales at Sametinget setter av midler med stimuleringsmidler til kulturskoler innafor forvaltningsområdet.
sme: Ávžžuhuvvo ahte Sámediggi várre hálddašanguovllu kulturskuvllaide ruđa, ja mas oassi lea movttiidahttinruhta.
